{"woods": 4871, "hanging": 2049, "hahahah": 2031, "bringing": 740, "wednesday": 4769, "errors": 1564, "cooking": 1110, "designing": 1305, "china": 961, "kids": 2485, "golden": 1939, "dnt": 1375, "music": 2961, "therefore": 4370, "yahoo": 4933, "listenin": 2634, "locked": 2656, "wana": 4723, "want": 4725, "absolute": 214, "travel": 4497, "wrong": 4912, "18th": 59, "fit": 1743, "screaming": 3772, "fix": 1746, "wales": 4716, "zac": 4986, "twits": 4560, "twitt": 4561, "2day": 88, "oprah": 3143, "olds": 3119, "service": 3819, "needed": 3001, "master": 2769, "hiya": 2164, "feeling": 1693, "mostly": 2921, "mouth": 2931, "singer": 3920, "tech": 4312, "scream": 3771, "saying": 3756, "tempted": 4323, "thai": 4345, "u'll": 4579, "bliss": 647, "rich": 3640, "rice": 3639, "plate": 3331, "nicely": 3029, "patch": 3236, "lots": 2683, "irl": 2360, "nature": 2985, "lookin": 2670, "blonde": 657, "fri": 1825, "frm": 1837, ".": 15, "much": 2947, "fry": 1845, "dave": 1252, "spin": 4068, "k": 2461, "memorial": 2815, "recover": 3567, "split": 4072, "hah": 2026, "haa": 2020, "had": 2024, "hay": 2084, "haz": 2086, "has": 2067, "hat": 2070, "hav": 2076, "alice": 297, "festivities": 1705, "crowd": 1180, "bottom": 702, "stoked": 4135, "wordpress": 4877, "congratulations": 1088, "layin": 2563, "friendfeed": 1832, "role": 3673, "roll": 3674, "whoever": 4808, "chair": 906, "downloading": 1415, "jerk": 2418, "choice": 967, "gloomy": 1925, "exact": 1600, "minute": 2867, "shirts": 3861, "boost": 685, "ufc": 4582, "address": 255, "queue": 3491, "accomplished": 225, "red": 3570, "working": 4883, "following": 1777, "blogtv": 656, "matt": 2778, "surfing": 4228, "mango": 2747, "swollen": 4254, "wolves": 4859, "pulled": 3467, "years": 4947, "episodes": 1558, "jimmy": 2424, "jim": 2423, "sorted": 4029, "quarter": 3485, "seriously": 3816, "internet": 2345, "complicated": 1069, "grandma": 1969, "saving": 3752, "spoken": 4077, "one": 3124, "turned": 4533, "invite": 2350, "cigarettes": 976, "zoo": 4992, "mayer": 2787, "printer": 3424, "opposite": 3142, "phil": 3277, "awaiting": 465, "could've": 1129, "refreshed": 3574, "millionaire": 2856, "s": 3718, "can't": 839, "west": 4786, "wants": 4728, "photos": 3285, "former": 1802, "situation": 3936, "technology": 4313, "sickness": 3898, "nothin": 3066, "being": 576, "grounded": 1994, "excuses": 1612, "traffic": 4489, "world": 4887, "bubble": 767, "yayy": 4940, "with": 4846, "pull": 3466, "rush": 3715, "dirty": 1347, "watched": 4748, "cream": 1164, "yoga": 4961, "friggin": 1836, "puppy": 3473, "caused": 882, "24th": 81, "developing": 1317, "sand": 3737, "small": 3966, "past": 3232, "pass": 3226, "clock": 1000, "full": 1852, "experience": 1621, "followed": 1774, "follower": 1775, "silva": 3910, "morn": 2916, "more": 2915, "door": 1403, "company": 1060, "installing": 2336, "learn": 2571, "knocked": 2514, "huge": 2236, "hugh": 2237, "hugs": 2238, "replied": 3606, "installed": 2335, "scott": 3769, "replies": 3607, "smiling": 3973, "bummed": 785, "symptoms": 4256, "bummer": 786, "cross": 1177, "sauce": 3748, "gadget": 1865, "research": 3615, "offline": 3107, "pairs": 3199, "essays": 1570, "condolences": 1080, "tummy": 4526, "sell": 3804, "self": 3803, "also": 313, "virus": 4687, "sometimes": 4011, "sunny": 4214, "trek": 4502, "damnit": 1232, "showed": 3887, "insane": 2327, "twittering": 4566, "15th": 54, "last": 2544, "connection": 1091, "retarded": 3628, "bell": 580, "belt": 583, "awake": 466, "budget": 771, "34": 106, "flooded": 1758, "kno": 2512, "knw": 2519, "parents": 3215, "doors": 1404, "emergency": 1526, "couple": 1140, "deserved": 1301, "melbourne": 2810, "chi": 948, "katie": 2465, "spam": 4045, "chat": 929, "revision": 3638, "lane": 2536, "land": 2534, "came": 833, "uploaded": 4625, "f": 1632, "video": 4675, "derby": 1298, "makes": 2732, "maker": 2731, "thats": 4356, "next": 3025, "babe": 488, "customer": 1209, "clients": 997, "process": 3435, "lock": 2655, "rode": 3671, "comedy": 1041, "realized": 3549, "robot": 3664, "houston": 2224, "perfect": 3261, "90210": 159, "realize": 3548, "glasses": 1922, "books": 682, "'": 6, "keys": 2478, "could": 1128, "chilly": 959, "scene": 3761, "ordering": 3152, "stomach": 4138, "amsterdam": 329, "tonight": 4457, "dishes": 1362, "jay": 2407, "jaw": 2406, "jam": 2397, "tape": 4288, "riding": 3648, "sinus": 3924, "taxes": 4299, "stuff": 4179, "ohio": 3112, "guessing": 2005, "error": 1563, ">": 187, "sales": 3731, "hahaha": 2030, "tattoo": 4296, "exhausting": 1615, "off": 3100, "audio": 448, "web": 4765, "wee": 4770, "wed": 4767, "wen": 4782, "wet": 4788, "10pm": 43, "emma": 1529, "become": 559, "passion": 3229, "biology": 611, "pressure": 3414, "lifestyle": 2611, "swimming": 4250, "letters": 2598, "brownies": 758, "yrs": 4978, "stadium": 4093, "places": 3319, "excitement": 1609, "problem": 3432, "compared": 1061, "lately": 2547, "details": 1312, "badass": 499, "repeat": 3602, "gardens": 1878, "yikes": 4958, "worked": 4881, "stinks": 4133, "neighbours": 3009, "messenger": 2828, "worth": 4897, "panda": 3204, "machines": 2714, "carpet": 864, "referring": 3573, "sang": 3740, "stressed": 4160, "mitchel": 2880, "bro": 747, "brb": 724, "sarah": 3742, "tryin": 4517, "yard": 4937, "cuddle": 1193, "o2": 3087, "recovery": 3569, "nuts": 3080, "......": 23, "appreciate": 385, "production": 3439, "coffee": 1023, "safe": 3725, "roommate": 3683, "sack": 3720, "l": 2524, "slep": 3957, "daniel": 1238, "braces": 714, "dammit": 1230, "another": 353, "john": 2431, "dogs": 1386, "cereal": 900, "wasted": 4745, "germany": 1895, "bracket": 715, "aunt": 451, "reserve": 3616, "lewis": 2602, "sleepy": 3956, "runs": 3714, "emo": 1530, "away": 470, "visited": 4689, "kitchen": 2501, "tons": 4461, "tony": 4462, "noes": 3046, "sleepover": 3954, "wheel": 4794, "hang": 2047, "hand": 2042, "client": 996, "musical": 2962, "thanks": 4349, "ol": 3116, "jose": 2443, "josh": 2444, "shout": 3885, "everton": 1584, "cooler": 1112, "night": 3034, "born": 694, "offer": 3102, "confusing": 1086, "asking": 425, "adorable": 258, "different": 1335, "prayer": 3398, "brother's": 754, "test": 4335, "salad": 3729, "update": 4618, "let's": 2595, "normally": 3059, "songs": 4017, "concept": 1075, "battle": 537, "gigs": 1907, "gud": 2003, "turns": 4535, "gun": 2011, "guy": 2015, "cost": 1122, "shared": 3843, "hadn't": 2025, "teacher": 4305, "sending": 3809, "pillow": 3304, "extra": 1627, "chip": 963, "didn't": 1327, "chin": 960, "discussion": 1358, "lounge": 2686, "product": 3438, "brain": 718, "still": 4132, "nom": 3048, "non": 3049, "noo": 3051, "not": 3062, "now": 3072, "thankful": 4347, "drop": 1444, "yeah": 4944, "year": 4946, "ft": 1846, "tried": 4507, "twitterland": 4567, "rudd": 3701, "deck": 1273, "blink": 645, "ring": 3651, "tomorrow": 4452, "caught": 880, "appreciated": 386, "overnight": 3172, "america": 324, "mrs": 2940, "discovered": 1357, "snack": 3979, "colours": 1035, "hurts": 2253, "madness": 2717, "\u01d0_t": 4999, "\u01d0_s": 4998, "greetings": 1984, "ps3": 3459, "swim": 4249, "gonna": 1943, "amy": 330, "amp": 328, "blackberry": 626, "isn't": 2369, "backup": 495, "start": 4106, "stars": 4105, "allergic": 302, "delayed": 1284, "podcast": 3355, "default": 1277, "todd": 4442, "goodnite": 1949, "event": 1580, "housework": 2223, "fools": 1784, "forcing": 1791, "poor": 3366, "poop": 3365, "pool": 3364, "since": 3917, "month": 2910, "chain": 905, "danielle": 1239, "horror": 2211, "ass": 428, "streets": 4157, "dissertation": 1368, "learned": 2572, "tracks": 4487, "pub": 3462, "inspired": 2332, "advertising": 263, "..........": 27, "maths": 2777, "grill": 1987, "duh": 1463, ". ...": 18, "anytime": 366, "photoshop": 3287, "cutie": 1214, "haven't": 2078, "evening": 1579, "starbucks": 4104, "bless": 640, "ooops": 3134, "fairy": 1649, "heavy": 2115, "miss": 2872, "safety": 3727, "7": 142, "loads": 2651, "american": 325, "horse": 2212, "station": 4114, "rawr": 3531, "trapped": 4495, "boredom": 692, "grew": 1985, "grey": 1986, "wasnt": 4743, "randomly": 3520, "physics": 3290, "stalker": 4097, "feels": 1695, "hype": 2258, "pictures": 3299, "missing": 2876, "league": 2570, "wouldn't": 4902, "forgotten": 1798, "empty": 1532, "lived": 2641, "lives": 2642, "smart": 3967, "pack": 3184, "grant": 1973, "grand": 1968, "fatty": 1674, "lie": 2606, "obviously": 3093, "lil": 2619, "owww": 3178, "procrastinating": 3436, "nikki": 3040, "showing": 3891, "liz": 2644, "popular": 3371, "lips": 2629, "quote": 3499, "wouldnt": 4903, "silence": 3907, "approved": 388, "hail": 2034, "wicked": 4815, "similar": 3912, "ordered": 3151, "amounts": 327, "application": 380, "smiles": 3972, "woho": 4855, "e": 1476, "dvd": 1471, "everywhere": 1593, "dvr": 1473, "tweeter": 4545, "hyper": 2259, "tweeted": 4544, "friendly": 1833, "telling": 4319, "michael": 2838, "ryan": 3717, "pretend": 3415, "jump": 2453, "twitters": 4568, "upsetting": 4630, "pancake": 3202, "blog": 651, "flights": 1756, "camera": 834, "coldplay": 1026, "justin": 2460, "meee": 2801, "links": 2626, "pulling": 3468, "farm": 1668, "basement": 526, "including": 2305, "university": 4612, "|": 4994, "special": 4054, "entertainment": 1550, "cause": 881, "times": 4420, "powerful": 3392, "seventeen": 3829, "bitch": 617, "hehe": 2121, "you're": 4968, "throwing": 4402, "sort": 4027, "st": 4091, "bastard": 531, "so": 3986, "sc": 3758, "url": 4637, "sg": 3835, "indy": 2317, "especially": 1567, "piss": 3312, "nightmare": 3036, "tend": 4326, "kicking": 2481, "hits": 2162, "sniff": 3981, "tuesday": 4523, "replying": 3609, "shoulders": 3882, "smoking": 3976, "emotional": 1531, "speaker": 4051, "party": 3224, "buzz": 810, "nation": 2982, "ashley": 419, "42": 121, "twilight": 4554, "\\": 192, "loss": 2680, "necessary": 2997, "lost": 2681, "lose": 2676, "likes": 2617, "linux": 2627, "library": 2603, "home": 2185, "photoshoot": 3286, "pointless": 3357, "north": 3060, "strawberries": 4152, "gain": 1870, "display": 1367, "kisses": 2500, "beats": 554, "ingredients": 2322, "star": 4103, "stay": 4118, "else": 1521, "whoops": 4811, "nottingham": 3070, "buddy": 770, "aus": 453, "sorry": 4026, "sway": 4240, "likely": 2616, "while": 4802, "mee": 2800, "meg": 2805, "mel": 2809, "men": 2818, "meh": 2808, "met": 2830, "someone's": 4007, "fantastic": 1665, "guests": 2007, "\u01d0_": 4997, "survive": 4233, "berlin": 585, "room": 3682, "movies": 2936, "root": 3685, "stressing": 4162, "foods": 1782, "amazing": 321, "anymore": 363, "third": 4387, "goodbye": 1945, "wut": 4916, "wud": 4915, "before": 570, "personal": 3268, "crew": 1171, "combination": 1038, "runny": 3713, "skins": 3944, "forgot": 1797, "mandy": 2746, "ihop": 2282, "gahhh": 1869, "bite": 619, "warped": 4735, "2am": 87, "begins": 574, "bits": 621, "ginger": 1909, "telly": 4321, "tells": 4320, ". .": 16, "maria": 2753, "zealand": 4988, "annoyed": 350, "probs": 3434, "weekends": 4774, "kutner": 2522, "effing": 1507, "ears": 1482, "testing": 4336, "omg": 3121, "cousin": 1144, "$": 3, "tiny": 4423, "cyrus": 1219, "tina": 4422, "basic": 527, "lovely": 2689, "forum": 1805, "luggage": 2701, "ugly": 4586, "seven": 3828, "cant": 849, "realizing": 3550, "failing": 1645, "yeh": 4948, "yea": 4943, "yey": 4957, "yep": 4950, "yes": 4952, "yet": 4956, "royal": 3694, "save": 3750, "dean": 1263, "deal": 1261, "somehow": 4005, "36": 108, "dear": 1264, "ahhh": 282, "magazine": 2721, "afternoon": 268, "cardiff": 857, "tennis": 4327, "muffins": 2950, "awhile": 476, "holla": 2179, "marking": 2758, "weekend": 4773, "happening": 2054, "jacket": 2392, "21st": 77, "father": 1673, "hooray": 2201, "round": 3689, "unexpected": 4602, "dealing": 1262, "international": 2344, "box": 708, "boy": 710, "boo": 677, "bob": 670, "visit": 4688, "making": 2735, "nearest": 2994, "fuck": 1848, "freezing": 1822, "snl": 3982, "shoes": 3867, "police": 3360, "interesting": 2342, "lunch": 2703, "worried": 4891, "waited": 4711, "first": 1740, "rachel": 3505, "speaking": 4052, "kevin": 2474, "shocked": 3865, "performance": 3264, "rehearsal": 3580, "beta": 592, "complaints": 1065, "playoffs": 3341, "sites": 3933, "takin": 4274, "stand": 4099, "get": 1896, "gee": 1886, "miles": 2851, "miley": 2853, "seat": 3785, "sean": 3780, "wonder": 4864, "enough": 1546, "across": 236, "ima": 2289, "august": 450, "concentrate": 1074, "considering": 1093, "wake": 4714, "hardcore": 2061, "^": 194, "sound": 4032, "cancelled": 844, "cock": 1020, "sleeping": 3953, "sudden": 4195, "nah": 2970, "outdoor": 3164, "pissing": 3314, "twittered": 4564, "draw": 1425, "images": 2292, "released": 3587, "mondays": 2903, "again": 270, "u": 4578, "shattered": 3845, "enjoying": 1545, "nite": 3041, "sitting": 3935, "ramen": 3517, "washing": 4740, "gf": 1900, "20th": 75, "zero": 4989, "caffeine": 819, "c'mon": 814, "soon": 4021, "6:30": 138, "bruins": 761, "landed": 2535, "boredd": 691, "sucky": 4194, "sucks": 4193, "numbers": 3076, "coming": 1049, "onto": 3129, "messed": 2827, "mystery": 2966, "portland": 3375, "singapore": 3919, "they'll": 4376, "mmm": 2886, "beginning": 573, "needing": 3002, "awesomeness": 473, "etsy": 1573, "showers": 3890, "couch": 1125, "espresso": 1568, "tuesdays": 4524, "express": 1626, ";": 176, "expert": 1622, "pissed": 3313, "restaurant": 3624, "point": 3356, "expensive": 1620, "2night": 93, "starving": 4110, "migraine": 2847, "development": 1318, "task": 4290, "shape": 3841, "alternative": 314, "cut": 1211, "cus": 1207, "cup": 1196, "cuz": 1216, "source": 4038, "cud": 1192, "cum": 1195, "easter": 1488, "knock": 2513, "absolutely": 215, "decision": 1271, "epic": 1556, "print": 3423, "planet": 3323, "cure": 1201, "cafe": 818, "ellen": 1520, "utterly": 4653, "cooked": 1107, "strep": 4158, "entire": 1551, "havent": 2079, "ride": 3644, "access": 222, "packing": 3187, "healing": 2102, "talent": 4276, "skool": 3948, "climb": 998, "honor": 2196, "cha": 904, "4am": 125, "fan": 1662, "closing": 1004, "didnt": 1328, "holds": 2175, "profile": 3442, "furious": 1859, "despite": 1310, "report": 3610, "ya'll": 4930, "apologize": 374, "que": 3486, "whoop": 4810, "reached": 3537, "nobody": 3045, "sweden": 4243, "have": 2077, "throat": 4398, "disease": 1359, "hopefully": 2205, "teams": 4309, "blogspot": 655, "fixed": 1747, "attempting": 441, "tweetup": 4550, "joke": 2436, "it's": 2376, "it'd": 2374, "frustrating": 1844, "partner": 3222, ")": 9, "sisters": 3930, "stores": 4145, "dubai": 1457, "like": 2614, "success": 4188, "chick": 950, ":-D": 167, "hair": 2035, "recommendation": 3561, ":-P": 168, "trust": 4514, "screwed": 3775, "mode": 2891, ":-/": 166, "socks": 3992, "female": 1700, "coke": 1024, "flip": 1757, "circus": 981, "dressed": 1434, "dresses": 1435, "adam": 246, "bank": 518, "ttyl": 4521, "@": 189, "school": 3764, "direct": 1343, "nail": 2971, "blue": 664, "hide": 2144, "leaves": 2577, "settled": 3826, "patience": 3238, "would": 4900, "princess": 3422, "th": 4343, "excellent": 1605, "route": 3690, "paparazzi": 3209, "funniest": 1857, "400": 119, "iowa": 2353, "alex": 296, "cable": 817, "detroit": 1314, "joined": 2434, "saturday": 3746, "laid": 2531, "filter": 1723, "heck": 2116, "soda": 3993, "fantasy": 1666, "sarcasm": 3743, "attack": 439, "bridge": 736, "thoroughly": 4391, "brandon": 721, "yucky": 4981, "entertaining": 1549, "colors": 1033, "minnesota": 2862, "wedding": 4768, "mug": 2951, "finger": 1732, "mum": 2953, "however": 2228, "news": 3024, "fault": 1675, "prepared": 3409, "conference": 1081, "legend": 2586, "xxx": 4926, "n": 2967, "need": 3000, "screw": 3774, "coachella": 1015, "shortly": 3874, "ocean": 3095, "dads": 1225, "unemployment": 4601, "cherry": 946, "gave": 1882, "breaks": 729, "burns": 796, "burnt": 797, "melting": 2812, "footy": 1787, "orlando": 3156, "avatar": 461, "hunt": 2247, "gosh": 1953, "deleted": 1286, "dinner": 1342, "connected": 1090, "duke": 1464, "aha": 278, "ahh": 281, "bath": 533, "stuck": 4171, "gorgeous": 1952, "sometime": 4010, "when": 4795, "setting": 3824, "whew": 4800, "aren't": 396, "papers": 3211, "picture": 3298, "football": 1786, "faster": 1671, "ron": 3680, "rob": 3661, "row": 3693, "doom": 1402, "knackered": 2506, "clouds": 1008, "impressive": 2299, "level": 2600, "posts": 3384, "cloudy": 1009, "trend": 4503, "port": 3374, "irritated": 2364, "goes": 1935, "envy": 1554, "exams": 1604, "dumb": 1466, "winner": 4834, "crisis": 1176, "andy": 336, "prep": 3407, "today": 4439, "chapter": 919, "cases": 870, "nursing": 3078, "figure": 1712, "sipping": 3925, "dreading": 1428, "platform": 3332, "debating": 1266, "catching": 878, "yum": 4982, "virgin": 4685, "europe": 1574, "cards": 858, "havnt": 2082, "animation": 343, "surf": 4227, "sutil": 4237, "sure": 4225, "icon": 2270, "later": 2548, "cheap": 931, "jazz": 2408, "neither": 3010, "jokes": 2437, "y'all": 4928, "guitar": 2010, "quiet": 3494, "contract": 1100, "period": 3266, "nicole": 3032, "turkey": 4531, "andrew": 335, "spirit": 4070, "case": 869, "cash": 871, "cast": 874, "annoying": 351, "status": 4117, "tipsy": 4426, "director": 1346, "without": 4848, "relief": 3588, "lets": 2596, "everytime": 1592, "competition": 1062, "mood": 2913, "moon": 2914, "beaches": 546, "there": 4368, "ehh": 1514, "costco": 1123, "grass": 1976, "taste": 4291, "tasty": 4295, "deserve": 1300, "finals": 1726, "wife": 4818, "wifi": 4819, "decisions": 1272, "apartment": 372, "twitterers": 4565, "celebs": 893, "focus": 1771, "list": 2630, "sun": 4207, "sum": 4204, "version": 4666, "sup": 4219, "sux": 4238, "toes": 4444, "donuts": 1400, "hurrah": 2249, "horses": 2213, "flat": 1752, "rather": 3529, "adventure": 261, "short": 3873, "susan": 4234, "isnt": 2370, "bout": 705, "soccer": 3989, "somebody": 4003, "weight": 4776, "alcohol": 295, "hill": 2151, "friday": 1826, "guess": 2004, "jet": 2422, "fallen": 1653, "story": 4148, "\"": 1, "interviews": 2348, "porn": 3373, "comfy": 1045, "storm": 4147, "luckily": 2698, "king": 2497, "kind": 2494, "motivation": 2925, "electric": 1518, "lying": 2707, "mom's": 2895, "emails": 1525, "colin": 1027, "wrote": 4913, "defense": 1278, "headin": 2097, "lauren": 2558, "solo": 4000, "sweet": 4244, "dudes": 1461, "village": 4680, "flight": 1755, "demand": 1290, "frozen": 1841, "homework": 2189, "sonic": 4018, "shirt": 3860, "wierd": 4817, "9": 156, "higher": 2147, "questions": 3490, "prince": 3421, "bills": 607, "zombie": 4990, "range": 3521, "auntie": 452, "shed": 3851, "impressed": 2298, "long": 2665, "cleveland": 993, "rained": 3511, "peach": 3249, "peace": 3247, "nick": 3031, "nice": 3028, "users": 4647, "happier": 2056, "microsoft": 2841, "ashton": 420, "buffalo": 773, "windy": 4829, "gang": 1874, "include": 2303, "confirmation": 1084, "you'd": 4966, "ummm": 4592, "19th": 61, "chose": 971, "degree": 1281, "leaving": 2579, "egypt": 1512, "app": 375, "apt": 392, "duck": 1459, "from": 1839, "frog": 1838, "clever": 994, "hilton": 2153, "wrist": 4907, "taco": 4265, "somethin": 4008, "whilst": 4803, "articles": 412, "night's": 3035, "edit": 1499, "our": 3162, "out": 3163, "g": 1863, "twat": 4539, "twas": 4538, "doesn't": 1381, "holland": 2180, "clip": 999, "hp": 2230, "who": 4805, "why": 4814, "hi": 2142, "chapters": 920, "fear": 1683, "local": 2653, "cubs": 1191, "married": 2762, "knowing": 2516, "hosting": 2216, "gmail": 1928, "favor": 1678, "bought": 703, "opening": 3138, "joy": 2447, "job": 2427, "joe": 2429, "jon": 2439, "april": 391, "second": 3789, "decent": 1267, "stunning": 4182, "~": 4996, "ringing": 3652, "perhaps": 3265, "promo": 3452, "tweetdeck": 4543, "disagree": 1349, "warming": 4733, "contest": 1097, "should've": 3879, "term": 4329, "press": 3413, "name": 2974, "hunny": 2246, "wonders": 4867, "graduation": 1966, "jeremy": 2417, "ripped": 3654, "pasta": 3233, "paste": 3234, "rare": 3524, "weather": 4764, "promise": 3450, "volume": 4697, "cake": 821, "resting": 3625, "incredible": 2306, "incredibly": 2307, "kinds": 2496, "kinda": 2495, "twhirl": 4552, "britain's": 743, "yellow": 4949, "prize": 3428, "oooh": 3133, "quite": 3497, "i'd": 2261, "i'm": 2263, "txt": 4573, "cheating": 932, "spoke": 4076, "relay": 3585, "relax": 3583, "successful": 4189, "hurt": 2251, "yup": 4984, "turn": 4532, "complaining": 1064, "damage": 1229, "machine": 2713, "gaming": 1873, "wins": 4836, "wink": 4833, "keeps": 2471, "wing": 4831, "wind": 4826, "wine": 4830, "_t": 204, "_s": 203, "_o": 201, "_m": 200, "silver": 3911, "financial": 1727, "efron": 1509, "smh": 3970, "ups": 4628, "wash": 4738, "listed": 2631, "blossoms": 660, "legs": 2587, "listen": 2632, "wisdom": 4839, "heyyy": 2141, "responsible": 3622, "causing": 883, "slumdog": 3965, "doin": 1388, "victoria": 4672, "kelly": 2472, "letter": 2597, "episode": 1557, "bomb": 673, "tequila": 4328, "copy": 1116, "ment": 2819, "cousins": 1145, "theme": 4363, "nathan": 2981, "blew": 644, "fair": 1648, "fail": 1643, "bleh": 638, "best": 587, "pancakes": 3203, "score": 3767, "adventures": 262, "today's": 4440, "darlin": 1243, "250": 83, "question": 3489, "life": 2609, "child": 953, "chill": 956, "madonna": 2718, "babies": 490, "possible": 3378, "sorting": 4030, "unique": 4609, "steph": 4126, "steps": 4128, "people": 3257, "counts": 1138, "for": 1788, "fox": 1810, "fob": 1770, "umm": 4591, "dollars": 1392, "learning": 2573, "happy": 2059, "paypal": 3244, "_25": 196, "palm": 3200, "proud": 3457, "exist": 1616, "accounting": 228, "posting": 3383, "actor": 241, "addictive": 253, "nxt": 3082, "vet": 4668, "tear": 4310, "subway": 4187, "team": 4308, "current": 1203, "studied": 4174, "studies": 4175, "ugh": 4583, "love": 2687, "ipl": 2355, "bloody": 659, "positive": 3377, "wondering": 4866, "afford": 265, "honey": 2195, "winter": 4837, "blasting": 634, "spot": 4082, "applications": 381, "date": 1249, "data": 1247, "matches": 2772, "feelin": 1692, "records": 3566, "arriving": 407, "bowling": 707, "million": 2855, "20": 69, "tasting": 4294, "potter": 3388, "mucho": 2948, "2": 65, "typing": 4577, "future": 1861, "tasted": 4292, "nicer": 3030, "tastes": 4293, "take": 4271, "hockey": 2170, "carolina": 863, "us": 4638, "surgery": 4229, "fat": 1672, "1:30": 62, "twit": 4558, "twin": 4555, "vacation": 4657, "breath": 730, "influence": 2319, "toothache": 4469, "cheers": 938, "costs": 1124, "afterwards": 269, "skies": 3940, "pop": 3368, "60": 137, "poo": 3363, "playin": 3337, "thinks": 4386, "tube": 4522, "ace": 230, "ack": 234, "industry": 2316, "act": 237, "image": 2291, "freaked": 1816, "parties": 3221, "how's": 2227, "how'd": 2226, "media": 2797, "buying": 809, "they're": 4377, "taught": 4297, "agree": 275, "gone": 1942, "ac": 218, "ohh": 3110, "ad": 245, "ai": 283, "ah": 277, "am": 317, "al": 290, "an": 331, "ap": 370, "as": 415, "ar": 393, "au": 446, "at": 433, "aw": 464, "ay": 481, "az": 483, "blessing": 642, "original": 3155, "`": 205, "sync": 4257, "turning": 4534, "youuu": 4976, "seemed": 3798, "hours": 2221, "pick": 3293, "action": 239, "young": 4970, "indoors": 2315, "keeping": 2470, "science": 3766, "beautiful": 555, "accept": 220, "states": 4113, "sense": 3811, "information": 2321, "backyard": 496, ". . .": 17, "mexican": 2833, "html": 2233, "always": 316, "week": 4771, "try": 4516, "missed": 2873, "misses": 2874, "darling": 1244, "imagine": 2293, "w": 4704, "number": 3075, "relationship": 3582, "grace": 1964, "obama": 3090, "mcfly": 2789, "determined": 1313, "marriage": 2761, "fights": 1711, "play": 3333, "yawn": 4938, "plan": 3321, "cover": 1146, "somewhat": 4012, "session": 3821, "failed": 1644, "they'd": 4375, "anxiety": 360, "preparing": 3410, "set": 3823, "sex": 3832, "see": 3794, "sec": 3788, "sea": 3779, "nope": 3057, "rose": 3686, "whole": 4809, "drunk": 1452, "community": 1058, "hitting": 2163, "fire": 1737, "what's": 4791, "ross": 3687, "funny": 1858, "levels": 2601, "recent": 3556, "sims": 3916, "chest": 947, "location": 2654, "b4": 486, "loves": 2691, "be": 544, "bf": 597, "ba": 487, "bb": 539, "bc": 542, "bo": 666, "bk": 624, "bt": 765, "bs": 764, "by": 811, "anything": 365, "link": 2625, "customers": 1210, "hells": 2127, "walked": 4718, "summit": 4206, "hello": 2126, "code": 1021, "results": 3627, "baby": 491, "send": 3808, "dislike": 1364, "garden": 1876, "filled": 1718, "twins": 4556, "bird": 612, "lee": 2581, "leg": 2584, "let": 2594, "jeans": 2411, "shall": 3838, "standing": 4101, "doubt": 1409, "high": 2146, "twitpic": 4559, "animal": 341, "notebook": 3064, "jst": 2449, "jeez": 2412, "puerto": 3465, "designs": 1306, "nada": 2969, "kiss": 2499, "bag": 501, "surely": 4226, "david": 1253, "jesus": 2421, "owner": 3177, "blows": 663, "painful": 3193, "megan": 2807, "colleagues": 1028, "spelled": 4059, "clearly": 992, "studying": 4178, "said": 3728, "you'll": 4967, "manchester": 2745, "hope": 2203, "move": 2932, "sweetie": 4246, "spammers": 4046, "edition": 1501, "email": 1523, "vitamin": 4693, "figured": 1713, "drum": 1451, "drug": 1449, "ch": 903, "co": 1013, "cc": 885, "ca": 815, "cd": 886, "cs": 1188, "degrees": 1282, "atlanta": 436, "dude": 1460, "lush": 2704, "surprisingly": 4232, "ball": 510, "php": 3288, "colour": 1034, "moments": 2897, "begin": 572, "replacement": 3605, "kitties": 2503, "avoid": 463, "stage": 4095, "sister": 3928, "function": 1855, "delivery": 1289, "count": 1134, "official": 3105, "smooth": 3977, "blanket": 631, "upload": 4624, "29th": 86, "disk": 1363, "+": 12, "study": 4177, "smoke": 3974, "aka": 289, "indians": 2312, "indiana": 2311, "bunnies": 789, "if": 2278, "bday": 543, "wknd": 4851, "greet": 1983, "greek": 1981, "green": 1982, "awful": 474, "somewhere": 4013, "denver": 1294, "then": 4365, "them": 4362, "thee": 4360, "they": 4374, "forth": 1804, "recovering": 3568, "festival": 1704, "tsk": 4520, "shorts": 3875, "smoked": 3975, "rascal": 3526, "do": 1376, "dm": 1373, "dj": 1372, "dh": 1321, "de": 1258, "dc": 1257, "da": 1221, "du": 1456, "dr": 1419, "ds": 1454, "lemonade": 2590, "depends": 1295, "o_o": 3088, "props": 3456, "cop": 1114, "cos": 1121, "cow": 1149, "coz": 1150, "requests": 3613, "com": 1037, "con": 1073, "families": 1659, "voice": 4695, "rain": 3509, "kept": 2473, "thx": 4410, "tht": 4404, "tho": 4390, "the": 4357, "tha": 4344, "background": 494, "adding": 254, "hills": 2152, "spread": 4085, "caps": 853, "security": 3793, "purple": 3475, "comments": 1053, "drink": 1437, "anime": 344, "fight": 1709, "mails": 2725, "hotter": 2219, "evidence": 1594, "physical": 3289, "interested": 2341, "together": 4445, "basically": 528, "global": 1923, "zone": 4991, "blast": 633, "p": 3181, "supporting": 4222, "appears": 378, "change": 913, "hiking": 2149, "rarely": 3525, "live": 2640, "douche": 1410, "7pm": 147, "spa": 4042, "productive": 3440, "means": 2794, "court": 1143, "remember": 3590, "paramore": 3214, "indeed": 2308, "haircut": 2036, "cold": 1025, "birds": 613, "window": 4827, "half": 2037, "hall": 2039, "halo": 2040, "wont": 4868, "entirely": 1552, "concerts": 1078, "em": 1522, "el": 1517, "en": 1533, "eh": 1513, "ed": 1497, "ex": 1599, "okay": 3115, "ew": 1596, "ep": 1555, "er": 1559, "shown": 3892, "opened": 3137, "space": 4043, "shows": 3893, "impossible": 2297, "size": 3938, "sheep": 3852, "silent": 3908, "friend": 1830, "angel": 338, "correction": 1120, "breakfast": 727, "packed": 3186, "sunset": 4217, "geography": 1891, "concert": 1077, "cruise": 1182, "article": 411, "talented": 4277, "lemon": 2589, "comes": 1042, "heels": 2119, "finish": 1734, "fruit": 1842, "theater": 4358, "touch": 4476, "speed": 4057, "desktop": 1308, "9:30": 161, "treatment": 4499, "real": 3544, "read": 3539, "lady": 2530, "pounds": 3389, "recorded": 3564, "choc": 965, "central": 898, "2nite": 94, "prepare": 3408, "died": 1330, "trying": 4518, "comics": 1047, "moved": 2933, "heading": 2098, "nerd": 3012, "nkotb": 3042, "mp3": 2938, "very": 4667, "answers": 357, "strong": 4167, "ahead": 280, "helps": 2132, "donnie": 1398, "injury": 2323, "site": 3932, "broke": 750, "hurry": 2250, "f1": 1633, "fr": 1811, "fa": 1634, "fb": 1682, "ff": 1707, "fl": 1749, "fm": 1767, "fo": 1769, "bugs": 777, "slacking": 3951, "chicks": 952, "fool": 1783, "food": 1781, "fully": 1853, "bak": 505, "trailer": 4491, "dia": 1323, "robert": 3662, "bass": 530, "put": 3480, "ash": 417, "pup": 3472, "cheering": 937, "dis": 1348, "jamie": 2399, "jordan": 2442, "store": 4144, "deciding": 1270, "juice": 2451, "club": 1010, "towards": 4481, "eaten": 1492, "blend": 639, "booze": 688, "pretty": 3416, "trees": 4501, "famous": 1661, "horrid": 2210, "wot": 4899, "wow": 4904, "woo": 4869, "won": 4862, "liked": 2615, "battery": 536, "maintenance": 2728, "crack": 1152, "anthony": 358, "belong": 582, "used": 4642, "temporary": 4322, "uses": 4648, "user": 4645, "grind": 1989, "praying": 3400, "helping": 2131, "havin": 2080, "...": 20, "march": 2752, "tiring": 4430, "signal": 3904, "drove": 1448, "run": 3711, "rum": 3710, "rub": 3697, "faith": 1650, "seeing": 3795, "rolls": 3677, "russian": 3716, "....": 21, "required": 3614, "she'd": 3848, "heath": 2112, "she's": 3850, "gr": 1961, "gp": 1960, "gd": 1884, "go": 1930, "gi": 1902, "kitty": 2504, "download": 1413, "click": 995, "cupcakes": 1198, "eminem": 1528, "products": 3441, "cloud": 1007, "1/2": 36, "drops": 1447, "spain": 4044, "auto": 458, "one's": 3125, "celtics": 896, "ask": 423, "keep": 2469, "keen": 2468, "austin": 455, "2-0": 66, "updating": 4621, "ben": 584, "bed": 561, "bee": 564, "bet": 591, "switch": 4252, "montana": 2909, "anyway": 367, "120": 48, "she": 3847, "prayers": 3399, "luv": 2705, "horribly": 2209, "written": 4911, "horrible": 2208, "sold": 3998, "attention": 444, "precious": 3402, "jersey": 2419, "ty": 4574, "coaching": 1016, "username": 4646, "brunch": 763, "novel": 3071, "upside": 4631, "i": 2260, "bullshit": 783, "kick": 2479, "candy": 846, "liking": 2618, "final": 1724, "political": 3361, "noticed": 3069, "inner": 2324, "hr": 2231, "hv": 2256, "hw": 2257, "ho": 2168, "hm": 2165, "ha": 2019, "hd": 2088, "he": 2089, "dms": 1374, "limit": 2621, "balcony": 509, "blogs": 654, "6pm": 140, "solution": 4001, "boohoo": 679, "clothes": 1005, "new": 3022, "net": 3014, "never": 3020, "drew": 1436, "vinyl": 4682, "county": 1139, "recommend": 3560, "type": 4575, "tell": 4318, "worst": 4896, "give": 1915, "homie": 2191, "earrings": 1481, "murray": 2957, "keyboard": 2477, "unemployed": 4600, "lucy": 2700, "acoustic": 235, "luck": 2697, "adobe": 257, "carry": 865, "dawn": 1254, "surprise": 4230, "messages": 2826, "ish": 2367, "loud": 2684, "fuckin": 1850, "unfollowed": 4605, "hook": 2199, "hood": 2198, "girly": 1914, "girls": 1913, "matter": 2779, "niece": 3033, "points": 3358, "stop": 4140, "reference": 3572, "sorta": 4028, "there's": 4369, "check": 933, "sunshine": 4218, "tank": 4285, "near": 2993, "neat": 2996, "chilling": 958, "iz": 2388, "is": 2366, "it": 2373, "iv": 2386, "ii": 2283, "jess": 2420, "im": 2288, "il": 2285, "in": 2300, "ie": 2277, "id": 2271, "jealous": 2410, "rome": 3679, "belfast": 577, "ops": 3144, "tmrw": 4436, "3pm": 115, "nevermind": 3021, "www": 4917, "burn": 793, "negative": 3004, "pair": 3198, "form": 1799, "daddy": 1224, "delete": 1285, "ship": 3858, "shit": 3862, "digital": 1339, "hangin": 2048, "dies": 1332, "felt": 1699, "diet": 1333, "fell": 1697, "billion": 606, "skip": 3945, "laura": 2557, "skin": 3942, "yummy": 4983, "answered": 355, "marks": 2759, "string": 4165, "accidentally": 224, "shave": 3846, "thru": 4403, "ooo": 3132, "ooh": 3131, "effort": 1508, "wallet": 4721, "growing": 1998, "crazy": 1163, "pink": 3307, "rays": 3533, "ping": 3306, "till": 4417, "sunday": 4211, "pure": 3474, "pint": 3309, "designer": 1304, "designed": 1303, "guys": 2016, "grow": 1997, "maybe": 2786, "jail": 2395, "cute": 1212, "smoothie": 3978, "tomorow": 4451, "texas": 4338, "killer": 2488, "sooner": 4022, "killed": 2487, "pizza": 3317, "monster": 2907, "finishing": 1736, "language": 2537, "armin": 400, "gotta": 1957, "were": 4784, "pain": 3192, "paid": 3191, "black": 625, "hasn't": 2068, "behind": 575, "reading": 3541, "jr": 2448, "killing": 2490, "jo": 2426, "jk": 2425, "jb": 2409, "dates": 1250, "rugby": 3704, "according": 226, "cancer": 845, "cancel": 842, "borders": 689, "offered": 3103, "those": 4392, "middle": 2843, "rainbow": 3510, "totally": 4475, "amazed": 320, "4": 117, "blankets": 632, "rocky": 3670, "audience": 447, "doll": 1390, "gross": 1992, "seconds": 3790, "problems": 3433, "broken": 751, "island": 2368, "meaning": 2793, "mornings": 2919, "buggy": 776, "wasn't": 4742, "strawberry": 4153, "videos": 4676, "logo": 2659, "girlfriend": 1911, "field": 1708, "obsessed": 3091, "students": 4173, "remote": 3597, "starting": 4108, ".....": 22, "imma": 2294, "fall": 1652, "mothers": 2923, "jonas": 2440, "search": 3781, "airport": 288, "rubbing": 3698, "town": 4482, "none": 3050, "dev": 1315, "dee": 1274, "def": 1276, "blood": 658, "harsh": 2066, "coat": 1018, "pleasure": 3346, "late": 2546, "penn": 3255, "uhm": 4588, "texted": 4340, "struggling": 4170, "everyone": 1588, "idea": 2272, "insurance": 2338, "pathetic": 3237, "pleasant": 3343, "twenty": 4551, "paint": 3195, "pains": 3194, "mama": 2739, "commentary": 1051, "suscribe": 4235, "kiddies": 2483, "ka": 2462, "ko": 2520, "km": 2505, "nervous": 3013, "luke": 2702, "blogging": 653, "alot": 309, "throughout": 4399, "create": 1165, "panera": 3205, "secret": 3791, "ireland": 2358, "understand": 4597, "bill": 605, "fun": 1854, "assignment": 430, "moment": 2896, "hows": 2229, "spent": 4064, "revising": 3637, "chemistry": 945, "spend": 4062, "bridal": 734, "mavs": 2782, "excited": 1608, "hates": 2074, "matters": 2780, "back": 493, "pet": 3271, "per": 3260, "pen": 3253, "pee": 3251, "nose": 3061, "beans": 548, "homemade": 2186, "forward": 1807, "bored": 690, "groove": 1991, "peanut": 3250, "aussie": 454, "putting": 3482, "doggy": 1385, "knight": 2510, "giving": 1918, "enjoyed": 1544, "drank": 1424, "named": 2975, "names": 2976, "ashamed": 418, "praise": 3396, "bothered": 700, "addiction": 252, "six": 3937, "nasty": 2979, "bunch": 787, "le": 2567, "la": 2525, "lj": 2645, "ly": 2706, "frank": 1813, "franz": 1814, "flying": 1766, "monkey": 2905, "messing": 2829, "comfortable": 1044, "honestly": 2194, "eight": 1515, "timing": 4421, "terms": 4330, "icecream": 2267, "2pm": 95, "busted": 801, "passing": 3228, "glorious": 1926, "comment": 1050, "wp": 4905, "laugh": 2551, "pouring": 3390, "holiday": 2177, "flew": 1753, "hoo": 2197, "center": 897, "oops": 3135, "usual": 4650, "seats": 3786, "tests": 4337, "works": 4885, "tmr": 4435, "grrr": 2001, "slight": 3960, "worthy": 4898, "doesnt": 1382, "buy": 808, "bus": 798, "but": 803, "bum": 784, "bug": 774, "wise": 4840, "wish": 4841, "minutes": 2868, "virtual": 4686, "baked": 507, "tonight's": 4458, "tweet": 4542, "pride": 3420, "every": 1585, "enjoy": 1542, "talks": 4282, "street": 4156, "shining": 3856, "aim": 284, "shouldnt": 3884, "disney": 1365, "studio": 4176, "feelings": 1694, "8p": 154, "breathe": 731, "shoot": 3868, "mm": 2885, "mo": 2888, "mn": 2887, "mi": 2835, "entertained": 1548, "mt": 2945, "dizzy": 1371, "ms": 2941, "mr": 2939, "my": 2964, "end": 1534, "charging": 925, "mess": 2824, "enter": 1547, "thesis": 4373, "cantu": 850, "chuck": 974, "filling": 1719, "victory": 4673, "signing": 3906, "washed": 4739, "got": 1955, "already": 311, "coding": 1022, "sober": 3988, "letting": 2599, "tooo": 4467, "tool": 4465, "took": 4464, "western": 4787, "talking": 4281, "-": 14, "flow": 1761, "random": 3519, "photo": 3283, "geez": 1888, "sunglasses": 4213, "geek": 1887, "twice": 4553, "shots": 3877, "nut": 3079, "resist": 3617, "360": 109, "boss": 696, "nightmares": 3037, "beef": 565, "been": 566, "beer": 567, "bees": 569, "teachers": 4306, "several": 3830, "boxes": 709, "greatest": 1980, "bands": 516, "newcastle": 3023, "apart": 371, "gift": 1905, "spongebob": 4078, "escape": 1565, "ice": 2266, "3:30": 111, "core": 1117, "head": 2093, "hear": 2106, "knees": 2508, "nh": 3027, "no": 3043, "na": 2968, "nc": 2990, "nd": 2991, "ne": 2992, "ng": 3026, "ny": 3083, "nz": 3085, "nt": 3074, "nw": 3081, "ouch": 3161, "filming": 1721, "agreed": 276, "advantage": 260, "philippines": 3278, "bake": 506, "pleased": 3345, "groups": 1996, "[": 191, "dublin": 1458, "cinnamon": 979, "weird": 4777, "1st": 64, "msu": 2944, "msn": 2943, "laughter": 2554, "rufus": 3703, "dropped": 1445, "worship": 4895, "blocked": 650, "nurse": 3077, "opera": 3139, "realise": 3545, "boobs": 678, "hun": 2242, "huh": 2239, "hut": 2255, "macheist": 2712, "lmao": 2646, "was": 4737, "r": 3501, "pre": 3401, "ang": 337, "dining": 1341, "falls": 1655, "visitors": 4691, "foot": 1785, "vettel": 4669, "recipe": 3558, "husband": 2254, "boyle": 712, "begging": 571, "freaking": 1818, "picnic": 3296, "ability": 210, "color": 1031, "hardly": 2064, "paying": 3243, "someone": 4006, "events": 1581, "changing": 916, "model": 2892, "except": 1606, "_HASH": 197, "easily": 1486, "buddies": 769, "pacific": 3183, "legal": 2585, "terrified": 4333, "oo": 3130, "on": 3122, "ok": 3114, "oh": 3109, "of": 3099, "oc": 3094, "oz": 3180, "oy": 3179, "ow": 3174, "os": 3157, "amber": 323, "communication": 1057, "jus": 2458, "strongly": 4168, "cba": 884, "politics": 3362, "idiot": 2274, "included": 2304, "follow": 1773, "kutcher": 2521, "program": 3443, "presentation": 3412, "woman": 4860, "worse": 4894, "vibes": 4671, "teh": 4317, "ten": 4325, "tea": 4303, "tee": 4314, "rate": 3528, "design": 1302, "directions": 1344, "options": 3146, "thankfully": 4348, "texts": 4342, "tryna": 4519, "breaking": 728, "kitten": 2502, "mission": 2877, "might": 2845, "inch": 2302, "bigger": 601, "difficult": 1336, "4pm": 127, "health": 2103, "blank": 630, "i'ma": 2264, "muscles": 2959, "eff": 1504, "youre": 4972, "added": 248, "reckon": 3559, "10am": 42, "bff": 598, "penalty": 3254, "tommorow": 4449, "b": 484, "2.0": 67, "2.5": 68, "youth": 4973, "watchin": 4749, "recently": 3557, "license": 2604, "naw": 2988, "reasons": 3553, "pr": 3394, "ps": 3458, "pt": 3461, "due": 1462, "pc": 3245, "pa": 3182, "pg": 3275, "pe": 3246, "pm": 3353, "ages": 272, "joining": 2435, "batch": 532, "theres": 4371, "arrives": 406, "arrived": 405, "lower": 2695, "anybody": 362, "loading": 2650, "dvds": 1472, "lovin": 2692, "fucking": 1851, "streaming": 4155, "3.5": 98, "meds": 2799, "xoxo": 4923, "fast": 1670, "we're": 4759, "mountains": 2928, "fries": 1835, "stalking": 4098, "fried": 1829, "grr": 2000, "gr8": 1962, "steve": 4129, "issues": 2372, "shanghai": 3840, "drinking": 1438, "week's": 4772, "congrats": 1087, "fine": 1731, "hardest": 2063, "ankle": 345, "cam": 832, "pushing": 3479, "heart": 2109, "attend": 442, "use": 4641, "fee": 1687, "usb": 4640, "usa": 4639, "&": 5, "gnite": 1929, "infection": 2318, "sore": 4025, "united": 4610, "sweat": 4242, "hahahaha": 2032, "holly": 2181, "looks": 2672, "orange": 3149, "van": 4659, "days": 1256, "cinderella": 977, "kidding": 2484, "god's": 1933, "academy": 219, "boring": 693, "=": 181, "visiting": 4690, "looked": 2669, "planning": 3325, "ended": 1535, "gahh": 1868, "hehehe": 2122, "makin": 2734, "subscribe": 4186, "respect": 3618, "painted": 3196, "hmm": 2166, "member": 2813, "definately": 1279, "beast": 551, "fighting": 1710, "cried": 1174, "cries": 1175, "fishing": 1742, "who's": 4806, "helpful": 2130, "loser": 2677, "loses": 2678, "mines": 2860, "owe": 3175, "appt": 390, "apps": 389, "bitches": 618, "tomoz": 4454, "record": 3563, "other": 3158, "raining": 3512, "prices": 3419, "solid": 3999, "commented": 1052, "thunder": 4407, "replace": 3603, "strike": 4163, "paperwork": 3212, "example": 1603, "feature": 1684, "italy": 2378, "easier": 1485, "schools": 3765, "eww": 1597, "series": 3814, "xp": 4924, "rt": 3696, "re": 3535, "rc": 3534, "tempting": 4324, "basketball": 529, "crawl": 1162, "tree": 4500, "shower": 3888, "recommended": 3562, "y": 4927, "addict": 249, "camp": 835, "meetings": 2804, "lessons": 2593, "layout": 2565, "pocket": 3354, "yogurt": 4963, "glasgow": 1920, "wanted": 4726, "country": 1137, "planned": 3324, "hated": 2072, "haters": 2073, "ridiculously": 3647, "violin": 4683, "electro": 1519, "european": 1575, "lucas": 2696, "sleeps": 3955, "previous": 3417, "addicted": 250, "innocent": 2325, "losing": 2679, "sob": 3987, "soo": 4020, "son": 4014, "google": 1950, "sox": 4041, "support": 4221, "inside": 2328, "150": 53, "skate": 3939, "hole": 2176, "hold": 2173, "german": 1894, "hola": 2172, "leave": 2576, "spiritual": 4071, "sigh": 3900, "sign": 3903, "papa": 3208, "understanding": 4598, "upgrade": 4622, "brilliant": 738, "fake": 1651, "angry": 340, "awesome": 472, "allowed": 305, "vancouver": 4660, "natural": 2984, "si": 3896, "sh": 3836, "snowed": 3984, "sa": 3719, "sf": 3834, "se": 3778, "sd": 3777, "hot": 2217, "celebrate": 889, "3": 96, "ahaha": 279, "square": 4088, "beauty": 556, "open": 3136, "city": 983, "fml": 1768, "stuffed": 4180, "depressed": 1296, "allen": 301, "omfg": 3120, "lawn": 2560, "average": 462, "drive": 1440, "laws": 2561, "bright": 737, "worries": 4892, "anyways": 368, "tomorrow's": 4453, "many": 2748, "3000": 101, "twitterville": 4570, "ive": 2387, "purse": 3477, "pinky": 3308, "coursework": 1142, "rest": 3623, "(:": 8, "around": 403, "dark": 1242, "darn": 1245, "dare": 1241, "gimme": 1908, "lobster": 2652, "memories": 2816, "favourite": 1681, "package": 3185, "her": 2133, "hes": 2138, "hey": 2139, "hee": 2117, "heh": 2120, "october": 3096, "johnny": 2432, "tight": 4415, "mass": 2766, "tx": 4572, "tv": 4537, "tr": 4485, "to": 4437, "tail": 4270, "ta": 4262, "appointment": 384, "returned": 3630, "dsi": 1455, "awsome": 477, "large": 2541, "harry": 2065, "xox": 4922, "tomoro": 4450, "6": 136, "suggestions": 4201, "waves": 4753, "refuse": 3575, "register": 3576, "volleyball": 4696, "brit": 742, "sucked": 4192, "nauseous": 2987, "spinning": 4069, "found": 1808, "shock": 3864, "upstairs": 4632, "castle": 875, "celeb": 888, "guest": 2006, "jen": 2415, "bitter": 622, "plurk": 3350, "taxi": 4300, "golf": 1940, "gold": 1938, "titomi": 4433, "writer": 4909, "factor": 1641, "banned": 519, "cry": 1185, "body": 671, "jade": 2394, "monsters": 2908, "compliment": 1070, "available": 460, "death": 1265, "):": 10, "church": 975, "extreme": 1628, "races": 3504, "straight": 4149, "knitting": 2511, "person": 3267, "psp": 3460, "sydney": 4255, "australia": 456, "format": 1801, "shitty": 3863, "suffering": 4197, "formal": 1800, "d": 1220, "continue": 1098, "partying": 3225, "spring": 4086, "mighty": 2846, "curious": 1202, "colorado": 1032, "suit": 4202, "poster": 3382, "t-shirt": 4261, "posted": 3381, "up": 4616, "ur": 4633, "um": 4590, "un": 4593, "uh": 4587, "uk": 4589, "fixing": 1748, "picking": 3295, "fresh": 1824, "having": 2081, "scratch": 3770, "magic": 2722, "eva": 1576, "eve": 1577, "race": 3503, "richmond": 3642, "punch": 3470, "casino": 873, "{": 4993, "rubbish": 3699, "challenge": 907, "delay": 1283, "fits": 1744, "counter": 1135, "2010": 74, "dougie": 1411, "truth": 4515, "hilarious": 2150, "respond": 3619, "disaster": 1353, "system": 4259, "depressing": 1297, "bother": 699, "result": 3626, "vaca": 4656, "hangover": 2050, "waffles": 4708, "babes": 489, "lily": 2620, ";-)": 178, "face": 1637, "painting": 3197, "fact": 1640, "should": 3878, "buttons": 807, "meant": 2795, "pirate": 3310, "ends": 1537, "invited": 2351, "accident": 223, "va": 4655, "britains": 744, "vs": 4703, "matthew": 2781, "dam": 1228, "drawing": 1426, "rooms": 3684, "government": 1959, "checking": 935, "password": 3231, "woohoo": 4872, "blowing": 662, "software": 3997, "convince": 1103, "irish": 2359, "ghost": 1901, "lasted": 2545, "bike": 603, "announced": 349, "chef": 942, "chem": 944, "officially": 3106, "same": 3735, "daughter": 1251, "items": 2381, "browsing": 760, "highly": 2148, "total": 4474, "award": 467, "aware": 469, "player": 3335, "interview": 2347, "beach": 545, "fever": 1706, "earlier": 1479, "salon": 3732, "decide": 1268, "japan": 2401, "woken": 4857, "band": 515, "bang": 517, "rocks": 3669, "hooked": 2200, "medicine": 2798, "standard": 4100, "created": 1166, "hire": 2158, "delicious": 1287, "happily": 2057, "minus": 2866, "anatomy": 332, "voting": 4702, "responded": 3620, "hrs": 2232, "miserable": 2871, "unable": 4594, "we": 4756, "wa": 4706, "wo": 4853, "wk": 4849, "brad": 716, "twitterverse": 4569, "tidy": 4413, "you": 4965, "fest": 1703, "applied": 382, "skipping": 3946, "perform": 3263, "bunny": 790, "possibly": 3379, "contact": 1094, "gods": 1934, "board": 667, "unless": 4613, "/": 30, "phew": 3276, "post": 3380, "months": 2911, "tonights": 4459, "bound": 704, "right": 3649, "wah": 4709, "way": 4754, "wat": 4746, "war": 4729, "becoming": 560, "taken": 4272, "true": 4512, "promised": 3451, "brothers": 755, "welcome": 4778, "grateful": 1977, "certainly": 902, "absolutly": 216, "hannah": 2051, "curse": 1206, "appear": 377, "flames": 1750, "usually": 4651, "graphic": 1974, "car": 855, "cat": 876, "can": 838, "cal": 823, "cab": 816, "topic": 4471, "heard": 2107, "reminded": 3594, "clothing": 1006, "domain": 1394, "pills": 3305, "album": 294, "irony": 2363, "looking": 2671, "cars": 866, "argh": 398, "card": 856, "care": 859, "british": 745, "xo": 4921, "xx": 4925, "directly": 1345, "message": 2825, "checked": 934, "national": 2983, "browser": 759, "price": 3418, "]": 193, "michelle": 2839, "forever": 1794, "ferrari": 1702, "only": 3128, "truly": 4513, "cannot": 847, "amanda": 318, "asleep": 426, "sport": 4080, "thurs": 4408, "blame": 629, "installation": 2334, "ruby": 3700, "these": 4372, "trick": 4506, "canceled": 843, "figuring": 1714, "followers": 1776, "favorites": 1680, "otherwise": 3160, "spectacular": 4055, "rules": 3709, "listening": 2635, "ewww": 1598, "throw": 4400, "sry": 4090, "tweetie": 4547, "log": 2657, "lol": 2660, "low": 2694, "lot": 2682, "spamming": 4047, "sadness": 3723, "time": 4419, "_re": 202, "louis": 2685, "cookies": 1109, "loose": 2674, "kimi": 2493, "iraq": 2357, "sunburned": 4209, "family": 1660, "toys": 4484, "takes": 4273, "yuck": 4980, "excuse": 1611, "history": 2160, "dream": 1429, "help": 2128, "sooo": 4023, "held": 2123, "hell": 2124, "ym": 4959, "yo": 4960, "ya": 4929, "cupcake": 1197, "vomit": 4699, "you've": 4969, "yr": 4977, "yu": 4979, "sundays": 4212, "stopped": 4141, "wolverine": 4858, "issue": 2371, "reason": 3552, "bring": 739, "launch": 2555, "neglected": 3005, "arsenal": 409, "maple": 2750, "wonderful": 4865, "banana": 514, "selling": 3805, "trance": 4494, "kat": 2463, "kay": 2466, "noone": 3055, "latest": 2549, "hips": 2157, "eggs": 1511, "jeff": 2413, "along": 308, "damn": 1231, "look": 2668, "biking": 604, "loop": 2673, "reads": 3542, "ready": 3543, "remaining": 3589, "game": 1871, "wings": 4832, "sofa": 3994, "saturdays": 3747, "delivered": 1288, "step": 4125, "ache": 231, "shine": 3855, "soft": 3995, "shiny": 3857, "within": 4847, "smells": 3969, "..": 19, "properly": 3455, "dull": 1465, "chelsea": 943, "uber": 4580, "esp": 1566, "sounded": 4033, "kate": 2464, "suite": 4203, "assignments": 431, "noise": 3047, "picked": 3294, "sausage": 3749, "commercial": 1054, "2moz": 91, "win": 4825, "wii": 4820, "wit": 4845, "crap": 1156, "crab": 1151, "started": 4107, "crossed": 1178, "skirt": 3947, "hands": 2045, "handy": 2046, "crossing": 1179, "completely": 1068, "management": 2743, "perfectly": 3262, "rss": 3695, "culture": 1194, "close": 1001, "mocha": 2890, "based": 525, "tire": 4427, "rash": 3527, "girlie": 1912, "tbh": 4302, "gray": 1978, "bestest": 588, "ughh": 4584, "gran": 1967, "grab": 1963, "j": 2390, "desperate": 1309, "kings": 2498, "quit": 3496, "yay": 4939, "teach": 4304, "quiz": 3498, "shame": 3839, "slowly": 3964, "demo": 1292, "demi": 1291, "bucks": 768, "shooting": 3869, "strange": 4150, "insomnia": 2329, "well": 4779, "dose": 1406, "mistakes": 2879, "immediately": 2295, "page": 3189, "peter": 3273, "?": 188, "journal": 2445, "bundle": 788, "tweeters": 4546, "freedom": 1821, "tongue": 4456, "couldnt": 1131, "ear": 1478, "eat": 1491, "stories": 4146, "erin": 1561, "eric": 1560, "diego": 1331, "talkin": 4280, "lesson": 2592, "friends": 1834, "asian": 421, "whose": 4813, "formula": 1803, "baking": 508, "hate": 2071, "100": 38, "dry": 1453, "guide": 2008, "credit": 1169, "wars": 4736, "warm": 4732, "ward": 4730, "setup": 3827, "untill": 4615, "attempt": 440, "weeks": 4775, "therapy": 4367, "meat": 2796, "roast": 3660, "meal": 2791, "bone": 674, "mean": 2792, "gunna": 2012, "venue": 4665, "vote": 4700, "reader": 3540, "cutest": 1213, "fave": 1677, "features": 1685, "hollywood": 2182, "gym": 2017, "boarding": 668, "distance": 1369, "older": 3118, "mini": 2861, "sees": 3801, "modern": 2893, "mine": 2859, "seen": 3800, "seem": 3797, "seek": 3796, "regular": 3579, "doh": 1387, "doo": 1401, "doc": 1377, "m": 2709, "dog": 1383, "dot": 1407, "explain": 1623, "sugar": 4198, "folks": 1772, "boyfriend": 711, "coast": 1017, "disco": 1355, "grilled": 1988, "decided": 1269, "pete": 3272, "06": 32, "08": 33, "pets": 3274, "lazy": 2566, "unc": 4595, "uni": 4608, "loaded": 2649, "riley": 3650, "website": 4766, "personally": 3269, "say": 3754, "mouse": 2930, "lacking": 2528, "make": 2730, "belly": 581, "garlic": 1879, "kim": 2492, "opportunity": 3141, "kid": 2482, "butter": 805, "unfollow": 4604, "aside": 422, "human": 2240, "character": 921, "wanting": 4727, "dreamt": 1432, "shoulder": 3881, "entry": 1553, "whats": 4793, "failure": 1647, "conchords": 1079, "happen": 2052, "potato": 3386, "teeth": 4316, "managed": 2742, "walking": 4719, "manager": 2744, "me": 2790, "tacos": 4266, "item": 2380, "section": 3792, "it'll": 2375, "tutorial": 4536, "mk": 2884, "makeup": 2733, "hbo": 2087, "suggestion": 4200, "bruised": 762, "aye": 482, "yoghurt": 4962, "reviews": 3635, "ironing": 2362, "confused": 1085, "council": 1133, "happens": 2055, "map": 2749, "max": 2783, "mac": 2710, "mad": 2715, "mag": 2720, "mah": 2723, "man": 2740, "neck": 2998, "talk": 4278, "wishing": 4844, "emailed": 1524, "srsly": 4089, "safari": 3724, "settings": 3825, "rock": 3665, "canada": 840, "jackson": 2393, "3rd": 116, "i\u01d0_m": 2389, "dutch": 1469, "org": 3154, "cough": 1126, "headphones": 2099, "16th": 56, "thing": 4380, "think": 4383, "cheese": 939, "crib": 1172, "sounds": 4034, "cheesy": 941, "little": 2639, "anyone": 364, "eyes": 1631,